LOREM_IPSUM = (
    "Lorem Ipsum - это текст-'рыба', часто используемый в печати и вэб-дизайне. "
    "Lorem Ipsum является стандартной рыбой для текстов на латинице с начала XVI века. "
    "В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, "
    "используя Lorem Ipsum для распечатки образцов. "
    "Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул "
    "в электронный дизайн. Его популяризации в новое время послужили публикация листов Letraset с образцами "
    "Lorem Ipsum в 60-х годах и, в более недавнее время, программы электронной вёрстки типа Aldus PageMaker, "
    "в шаблонах которых используется Lorem Ipsum."
)
nums = [1, 2, 3, 4, 5]


def add(a, b):
    return a + b


def greet(name):
    print("Привет," + name)


print("Hello, README!")
greet("мир")
print(add(2, 2))
